desciption_for_pages = {

    "main" : "Имя Фамилия\nВаш район: (название)\nВыдано заказов всего: (число)\nВыдано заказов за сегодня: (число)\nОбщий заработок: (число заказов * коэффициент)\n\nРейтинг: (0-5*)",
    "region" : "Доступные для смены районы:"

}
desciption_for_pages_settings = {
    "role" : "Роль сотрудника:",
    "nick" : "Введите ник телеграм сотрудника:",
    "name1" : "Введите имя сотрудника:",
    "name2" : "Введите фамилию сотрудника:",
    "name3" : "Введите отчество сотрудника:",
    "pass":"Введите пасспортные данные сотрудника:",
    "confirm":"Вы уверены?",
    "correction":"Выберите пункт, который хотите изменить:"
}