from utils.db_data import get_employee_attr

desciption_for_pages = {

    "main" : "Имя Фамилия\nВаш район: (название)\nВыдано заказов всего: (число)\nВыдано заказов за сегодня: (число)\nОбщий заработок: (число заказов * коэффициент)\n\nРейтинг: (0-5*)",
    "region" : "Доступные для смены районы:"

}
desciption_for_pages = {
    "role" : "Роль сотрудника:",
    "nick" : "Введите ник телеграм сотруднка:",
    "fio" : "Введите полное имя сотрудника:",
    "pass":"Введите пасспортные данные сотрудника:",
    "confirm":"Вы уверены?",
    "correction":"Выберите пункт, который хотите изменить:"
}